<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>

    <link href="css/bootstrap.min.css" rel="stylesheet">

    <link href="css/style.css" rel="stylesheet">


</head>
<body>



<div class="container theme-showcase" role="main">

    <div class="app">
        <h4 class="pull-right" style="margin-right: 200px">তারিখঃ</h4>
        <h4>বরাবর</h4>
        <h4>মহাপরিচালক</h4>
        <h4>জনশক্তি,কর্মসংস্থান ও প্রসিক্ষনবুরু</h4>
        <h4>৭১-৭২,পুরাতন-এলিফেন্ত রোড,</h4>
        <h4>নিউ ইস্কাতন রোড,ঢাকা-১০০০ ।</h4>
        <br>
        <br>
        <h4>দৃষ্টি আকরসনঃ পরিচালক (বহির্গমন) ।</h4>
        <br>

        <h4>বিষয়ঃ মেডিকেল স্লিপের জন্য আবেদন মুসলমানদের প্রথম কিবলা যা ধ্বংস করার ঘৃন্য ।</h4>
        <br>
        <br>
        <h4>জনাব,</h4>
        <div class="content">
            <p>
                মসজিদুল আকসা", মুসলমানদের প্রথম কিবলা যা ধ্বংস করার ঘৃন্য পরিকল্পনা করা হয়েছে! একজন মুসলিম হিসেবে এটা নিজে জানা এবং অন্যকে
                জানানো আপনার জন্য জরুরী।** মসজিদুল আকসা, মুসলমানদের প্রথম কিবলা। এটি জেরুজালেমে অবস্থিত। এই মসজিদটি মুসলমানদের অনেক আবেগের একটি বিষয়।
                কিন্তু এটাকে ধ্বংস করার পরিকল্পনা চলছে!!! উপরের ছবিতে লক্ষ্য করুন, বাম পাশের ছবিতে দেখা যাচ্ছে "আল আকসা" মসজিদ। নিচের ছবিতে দেখুন এর
                কাছেই আরেকটা মসজিদ তৈরি করা হয়েছে, "আল শাখরা মসজিদ" যেটা ডান পাশের ছবিতে দেখানো হয়েছে। কিন্তু এই শাখরা
            </p>
            <br>
            <p>
                মসজিদুল আকসা", মুসলমানদের প্রথম কিবলা যা ধ্বংস করার ঘৃন্য পরিকল্পনা করা হয়েছে! একজন মুসলিম হিসেবে এটা নিজে জানা এবং অন্যকে
                জানানো আপনার জন্য জরুরী।** মসজিদুল আকসা, মুসলমানদের প্রথম কিবলা। এটি জেরুজালেমে অবস্থিত। এই মসজিদটি মুসলমানদের অনেক আবেগের একটি বিষয়।
            </p>
        </div>

        <br>
        <br>


        <h4>ধন্যবাদান্তে</h4>

        <br>
        <br>
        <br>

        <h4>ধন্যবাদান্তে</h4>
        <h4>ধন্যবাদান্তে</h4>



    </div>






</div> <!-- /container -->

</body>
</html>